<?php declare(strict_types=1);
/**
 * +----------------------------------------------------------------------
 * | 验证器异常处理
 * +----------------------------------------------------------------------
 * | Copyright (c) 2020 http://www.chenglh.com All rights reserved.
 * +----------------------------------------------------------------------
 * | Date：2020-06-15 23:45:56
 * | Author: chenglh
 * +----------------------------------------------------------------------
 */

namespace App\Exception;


class ValidatorException extends \Exception
{

}
